/* NSBox (Box) : <title:Box> (oid:135) */
"Box" = "Box";

/* NSButton (Donate) : <title:Donate> (oid:122) */
"Donate" = "Spenden";

/* NSTextField (If you find this software useful, consider a small donation.  ) : <title:If you find this software useful, consider a small donation.

> (oid:123) */
"If you find this software useful, consider a small donation.\n\n" = "Wenn diese Software dir half, bitte spenden.";

/* NSButton (Remember windows and tabs when you quit Safari.) : <title:Remember windows and tabs when you quit Safari.> (oid:117) */
"Remember windows and tabs when you quit Safari." = "An Fenster und Tab sich erinnern, wenn du Safari beendigst.";

/* NSButton (Report Bug) : <title:Report Bug> (oid:131) */
"Report Bug" = "E-mail";

/* NSTextField (Send e-mail to the developer.) : <title:Send e-mail to the developer.> (oid:132) */
"Send e-mail to the developer." = "Bitte email der Autor mit Vorschlägen.";

/* NSBox (Title) : <title:Title> (oid:112) */
"Title" = "Title";

/* NSButton (Upgrade) : <title:Upgrade> (oid:129) */
"Upgrade" = "Aufsteigen";

/* NSTextField (You can download new versions from the website. ) : <title:You can download new versions from the website.
> (oid:130) */
"You can download new versions from the website.\n" = "Man kann neue Versionen von der Web downloaden.";

/* NSTextField (v%@ (Build %@) ©2006 Jim Fowler ) : <title:v%@ (Build %@) ©2006 Jim Fowler
> (oid:111) */
"v%@ (Build %@) ©2006 Jim Fowler\n" = "v%@ (%@) ©2006 Jim Fowler\n";

